header.name=\u0411\u0430\u043d\u043a
header.home=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
header.contact=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
header.login=\u0412\u043e\u0439\u0442\u0438
header.account=\u0410\u043a\u043a\u0430\u0443\u043d\u0442
header.logout=\u0412\u044b\u0439\u0442\u0438
header.admin=\u041c\u0435\u043d\u044e\u0020\u0430\u0434\u043c\u0438\u043d\u0430
thumbnail1=\u041a\u043e\u043c\u0430\u043d\u0434\u0430\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u043e\u0432
caption1=\u0414\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0020\u043a\u043e\u043c\u0443\u002d\u0442\u043e\u0020\u0440\u0430\u0431\u043e\u0442\u0443\u0020\u0441\u043e\u0020\u0441\u0432\u043e\u0438\u043c\u0438\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u0430\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0020\u0431\u044b\u0442\u044c\u0020\u043d\u0435\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u002c\u0020\u043d\u043e\u0020\u043d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0430\u0020\u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0432\u0430\u043b\u0438\u0444\u0438\u0446\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u043e\u0432\u0020\u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442\u0020\u0432\u0441\u0435\u043c\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0020\u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435\u0020\u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u044b\u0435\u0020\u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0435\u0020\u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438\u0020\u0438\u0020\u0431\u0443\u0434\u0435\u043c\u0020\u0440\u0430\u0434\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0412\u0430\u043c\u002c\u0020\u0432\u0020\u0441\u043b\u0443\u0447\u0430\u0435\u0020\u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0435\u043d\u0438\u044f\u0020\u043a\u0430\u043a\u0438\u0445\u002d\u043b\u0438\u0431\u043e\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432\u002e
thumbnail2=\u041d\u0430\u043c\u0020\u0432\u0430\u0436\u043d\u044b\u0020\u0438\u043c\u0435\u043d\u043d\u043e\u0020\u0412\u044b
caption2=\u041a\u0430\u0436\u0434\u044b\u0439\u0020\u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0020\u0438\u043c\u0435\u0435\u0442\u0020\u0440\u0430\u0437\u043d\u044b\u0435\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u0438\u0020\u0438\u0020\u043c\u044b\u0020\u0431\u0443\u0434\u0435\u043c\u0020\u0440\u0430\u0434\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u0442\u043e\u0442\u0020\u0020\u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0020\u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u002c\u0020\u043a\u043e\u0442\u043e\u0440\u044b\u0439\u0020\u043f\u043e\u0434\u043e\u0439\u0434\u0451\u0442\u0020\u0438\u043c\u0435\u043d\u043d\u043e\u0020\u0412\u0430\u043c\u002e
thumbnail3=\u041c\u0438\u0440\u043e\u0432\u0430\u044f\u0020\u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044f
caption3=\u0423\u0441\u043b\u0443\u0433\u0430\u043c\u0438\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438\u0020\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f\u0020\u043b\u044e\u0434\u0438\u0020\u043f\u043e\u0020\u0432\u0441\u0435\u043c\u0443\u0020\u043c\u0438\u0440\u0443\u002c\u0020\u0438\u0020\u043c\u044b\u0020\u0433\u043e\u0440\u0434\u0438\u043c\u0441\u044f\u0020\u0442\u0435\u043c\u002c\u0020\u0447\u0442\u043e\u0020\u043c\u043d\u043e\u0433\u0438\u0435\u0020\u0431\u043e\u043b\u044c\u0448\u0438\u0435\u0020\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0438\u0438\u0020\u0434\u043e\u0432\u0435\u0440\u044f\u044e\u0442\u0020\u043d\u0430\u043c\u0020\u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443\u0020\u0441\u0432\u043e\u0438\u0445\u0020\u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445\u0020\u0441\u0447\u0435\u0442\u043e\u0432\u0020\u0438\u0020\u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u0020\u0432\u0441\u0435\u0445\u0020\u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0439\u002e
middlethumbnail1=\u041d\u0435\u0441\u0447\u0451\u0442\u043d\u044b\u0435\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438\u0020\u0434\u043b\u044f\u0020\u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430
middlecaption1=\u0423\u0020\u043d\u0430\u0441\u0020\u0443\u0436\u0435\u0020\u0435\u0441\u0442\u044c\u0020\u0432\u0441\u0451\u002c\u0020\u0447\u0442\u043e\u0020\u0412\u0430\u043c\u0020\u043d\u0443\u0436\u043d\u043e\u002e
middletext1=\u0425\u043e\u0442\u0438\u0442\u0435\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0439\u0020\u0430\u0430\u043a\u0430\u0443\u043d\u0442\u003f\u0020\u0418\u043b\u0438\u002c\u0020\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u002c\u0020\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439\u003f\u0020\u041a\u0430\u043a\u0020\u043d\u0430\u0441\u0447\u0451\u0442\u0020\u0437\u0430\u0432\u0435\u0441\u0442\u0438\u0020\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u0020\u0434\u043b\u044f\u0020\u043e\u043f\u043b\u0430\u0442\u044b\u0020\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u044b\u0445\u0020\u0443\u0441\u043b\u0443\u0433\u002c\u0020\u0438\u0020\u043f\u0440\u0438\u0020\u044d\u0442\u043e\u043c\u0020\u043f\u043b\u0430\u0442\u0438\u0442\u044c\u0020\u043a\u0430\u043a\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043c\u0435\u043d\u044c\u0448\u0435\u0020\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u003f\u0020\u041c\u044b\u0020\u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c\u0020\u0441\u0432\u043e\u0438\u043c\u0020\u043a\u043b\u0438\u0435\u043d\u0442\u0430\u043c\u0020\u0020\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u043e\u0432\u0020\u043e\u043f\u0446\u0438\u0439\u0020\u0434\u043b\u044f\u0020\u0432\u044b\u0431\u043e\u0440\u0430\u002c\u0020\u043d\u043e\u0020\u0435\u0441\u043b\u0438\u0020\u0432\u0434\u0440\u0443\u0433\u0020\u0412\u0430\u043c\u0020\u043d\u0435\u0020\u0443\u0434\u0430\u0441\u0442\u0441\u044f\u0020\u043d\u0430\u0439\u0442\u0438\u0020\u0447\u0442\u043e\u002d\u0442\u043e\u002c\u0020\u0447\u0442\u043e\u0020\u043f\u0440\u0438\u0434\u0435\u0442\u0441\u044f\u0020\u0412\u0430\u043c\u0020\u043f\u043e\u0020\u0434\u0443\u0448\u0435\u002c\u0020\u043c\u044b\u0020\u0441\u0020\u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c\u0020\u043f\u043e\u043c\u043e\u0436\u0435\u043c\u0020\u0441\u043e\u0437\u0434\u0430\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0020\u043c\u0435\u0447\u0442\u044b\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0412\u0430\u0441\u0021
middlecaption2=\u041c\u044b\u0020\u0437\u0434\u0435\u0441\u044c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043c\u043e\u0447\u044c\u0020\u0412\u0430\u043c\u002e
middletext2=\u0417\u0432\u043e\u043d\u0438\u0442\u0435\u0020\u043d\u0430\u043c\u002c\u0020\u043d\u0435\u0020\u0437\u0430\u0434\u0443\u043c\u044b\u0432\u0430\u044f\u0441\u044c\u002c\u0020\u043f\u0440\u0438\u0432\u0020\u0432\u043e\u0437\u043d\u0438\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u0438\u0020\u043a\u0430\u043a\u0438\u0445\u002d\u043b\u0438\u0431\u043e\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u043e\u0432\u002e\u041c\u044b\u0020\u0438\u0441\u043a\u0440\u0435\u043d\u043d\u0435\u0020\u0440\u0430\u0434\u044b\u0020\u0447\u0442\u043e\u0020\u0432\u044b\u0020\u0440\u0435\u0448\u0438\u043b\u0438\u0441\u044c\u0020\u0434\u043e\u0432\u0435\u0440\u0438\u0442\u044c\u0441\u044f\u0020\u043d\u0430\u0448\u0435\u0439\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0435\u0020\u0438\u0020\u0445\u043e\u0442\u0438\u043c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0412\u0430\u0448\u0020\u043e\u043f\u044b\u0442\u0020\u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f\u0020\u0431\u044b\u043b\u0020\u043a\u0430\u043a\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043f\u0440\u0438\u044f\u0442\u043d\u0435\u0435\u002e\u0020\u041d\u0430\u0448\u0438\u0020\u043a\u043e\u043b\u043b\u0020\u0446\u0435\u043d\u0442\u0440\u044b\u0020\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442\u0020\u0032\u0034\u002f\u0037\u0020\u0438\u0020\u043c\u044b\u0020\u0434\u0430\u0451\u043c\u0020\u0031\u0030\u0030\u0025\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0438\u044e\u0020\u0447\u0442\u043e\u0020\u043b\u044e\u0431\u044b\u0435\u0020\u0412\u0430\u0448\u0438\u0020\u0432\u043e\u043f\u0440\u043e\u0441\u044b\u0020\u0431\u0443\u0434\u0443\u0442\u0020\u0440\u0435\u0448\u0435\u043d\u044b\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442\u0430\u043c\u0438\u002e
middlethumbnail3=\u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435\u0020\u0441\u0432\u043e\u0439\u0020\u0432\u043a\u043b\u0430\u0434
middlecaption3=\u041c\u044b\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0020\u043a\u0020\u0412\u0430\u0448\u0438\u043c\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u002e
middletext3=\u0415\u0441\u043b\u0438\u0020\u0443\u0020\u0412\u0430\u0441\u0020\u0435\u0441\u0442\u044c\u0020\u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u0020\u0438\u043b\u0438\u0020\u043f\u043e\u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0020\u043f\u043e\u0020\u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044e\u0020\u0443\u0440\u043e\u0432\u043d\u044f\u0020\u043d\u0430\u0448\u0435\u0433\u043e\u0020\u0441\u0435\u0440\u0432\u0438\u0441\u0430\u002c\u0020\u0431\u0443\u0434\u044c\u0442\u0435\u0020\u0434\u043e\u0431\u0440\u044b\u002c\u0020\u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c\u0020\u0441\u0020\u043d\u0430\u043c\u0438\u0020\u0438\u0020\u043c\u044b\u0020\u0441\u0020\u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0435\u043c\u0020\u043e\u0431\u0441\u0443\u0434\u0438\u043c\u0020\u0412\u0430\u0448\u0438\u0020\u0438\u0434\u0435\u0438\u0021
middlethumbnail4=\u041c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0435\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430
middlecaption4=\u041c\u044b\u0020\u0442\u0430\u043c\u002c\u0020\u0433\u0434\u0435\u0020\u0412\u0430\u043c\u0020\u043d\u0443\u0436\u043d\u043e\u002e
middletext4=\u041d\u0430\u0448\u0438\u0020\u043e\u0444\u0438\u0441\u044b\u0020\u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b\u0020\u0432\u0020\u0031\u0034\u0020\u043c\u0438\u0440\u043e\u0432\u044b\u0445\u0020\u0441\u0442\u043e\u043b\u0438\u0446\u0430\u0445\u002c\u0020\u043d\u043e\u0020\u043c\u044b\u0020\u043d\u0435\u0020\u043f\u043b\u0430\u043d\u0438\u0440\u0443\u0435\u043c\u0020\u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0442\u044c\u0441\u044f\u0020\u043d\u0430\u0020\u044d\u0442\u043e\u043c\u0020\u0447\u0438\u0441\u043b\u0435\u0020\u0438\u0020\u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u043c\u0020\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0020\u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c\u0441\u044f\u0021
#map.location=https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2540.7983349021647!2d30.504548015593908!3d50.44485687947465!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4cef6381bc173%3A0x179883828df15518!2z0J3Qn9CjINC40LwuINCcLiDQny4g0JTRgNCw0LPQvtC80LDQvdC-0LLQsA!5e0!3m2!1sru!2sua!4v1574004051038!5m2!1sru!2sua
map.location=https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2544.1090218096683!2d30.468846615591552!3d50.38316617946618!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4c8e4302f8173%3A0xed290a5326a634e3!2sFaculty%20of%20Computer%20Science%20and%20Cybernetics%20Taras%20Shevchenko%20National%20University%20of%20Kyiv!5e0!3m2!1sru!2sua!4v1606470731028!5m2!1sru!2sua
footer.info=\u0418\u041d\u0424\u041e\u0420\u041c\u0410\u0426\u0418\u042f
footer.contact=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044b
footer.myaccount=\u0410\u043a\u043a\u0430\u0443\u043d\u0442
footer.youraccount=\u0412\u0430\u0448\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442
footer.contactus=\u0421\u0412\u042f\u0417\u0410\u0422\u042c\u0421\u042f\u0020\u0421\u0020\u041d\u0410\u041c\u0418
footer.num1=+38-044-585-69-73
footer.num2=+38-095-334-82-90
login.submit=\u0412\u043e\u0439\u0442\u0438
login.login=\u0412\u043e\u0439\u0434\u0438\u0442\u0435\u0020\u0432\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442
login.forgot=\u0417\u0430\u044b\u043b\u0438\u0020\u043f\u0430\u0440\u043e\u043b\u044c\u003f
login.reset=\u041d\u0430\u0436\u043c\u0438\u0442\u0435\u0020\u0434\u043b\u044f\u0020\u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u0020\u043f\u0430\u0440\u043e\u043b\u044f
reset.password=\u0412\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u0020\u043f\u0430\u0440\u043e\u043b\u044f
reset.writeEmail=\u0020\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0412\u0430\u0448\u0020\u0438\u043c\u0435\u0439\u043b
goBack=\u041d\u0430\u0437\u0430\u0434
placeholder.pass=\u041f\u0430\u0440\u043e\u043b\u044c
placeholder.login=\u041b\u043e\u0433\u0438\u043d
placeholder.name=\u0418\u043c\u044f
placeholder.surname=\u0424\u0430\u043c\u0438\u043b\u0438\u044f
contact.contactUs=\u0421\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c\u0020\u0441\u0020\u043d\u0430\u043c\u0438
contact.Name=\u0418\u043c\u044f
contact.email=\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439\u0020\u0430\u0434\u0440\u0435\u0441
contact.subject=\u0422\u0435\u043c\u0430
contact.submit=\u041e\u0442\u0440\u0430\u0432\u0438\u0442\u044c
contact.address1=\u0410\u0434\u0440\u0435\u0441\u0020\u0031
contact.fax1=\u0424\u0430\u043a\u0441\u003a\u0031\u002d\u0032\u0032\u002d\u0035\u0035\u0035\u0035
contact.num1=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u003a\u002b\u0033\u0038\u002d\u0030\u0034\u0034\u002d\u0035\u0038\u0035\u002d\u0036\u0039\u002d\u0037\u0033
contact.email1=bank_systemRU@bmail.co
contact.address2=\u0410\u0434\u0440\u0435\u0441\u0020\u0032
contact.fax2=\u0424\u0430\u043a\u0441\u003a\u0031\u002d\u0032\u0032\u002d\u0034\u0034\u0034\u0034
contact.num2=\u0422\u0435\u043b\u0435\u0444\u043e\u043d\u003a\u002b\u0033\u0038\u002d\u0030\u0039\u0035\u002d\u0033\u0033\u0034\u002d\u0038\u0032\u002d\u0039\u0030
contact.email2=bank_systemRU2@bmail.co
login.doNotHave=\u041d\u0435\u0442\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u003f
login.create=\u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435\u0020\u0435\u0433\u043e\u0020\u043f\u0440\u044f\u043c\u043e\u0020\u0441\u0435\u0439\u0447\u0430\u0441\u0021
conditions.agree=\u042f\u0020\u0441\u043e\u0433\u043b\u0430\u0441\u0435\u043d\u0020\u0441\u0020\u0443\u0441\u043b\u043e\u0432\u0438\u044f\u043c\u0438\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f
signup=\u0417\u0410\u0420\u0415\u0413\u0415\u0421\u0422\u0420\u0418\u0420\u041e\u0412\u0410\u0422\u042c\u0421\u042f
account.have=\u0423\u0436\u0435\u0020\u0435\u0441\u0442\u044c\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u003f
register=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
accounts=\u0441\u0447\u0435\u0442\u0430
account.new.credit=Open a new credit account
account.new.debit=Open a new debit account
account.new=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u043d\u043e\u0432\u044b\u0439\u0020\u0441\u0447\u0451\u0442
credit_acc1=\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u003a
credit_acc2=\u0411\u0430\u043b\u0430\u043d\u0441\u003a
credit_acc3=\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0439\u0020\u043b\u0438\u043c\u0438\u0442\u003a
credit_acc4=\u0417\u0430\u0434\u043e\u043b\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u003a
credit_acc5=\u041f\u0440\u043e\u0446\u0435\u043d\u0442\u043d\u0430\u044f\u0020\u0441\u0442\u0430\u0432\u043a\u0430\u003a
credit_acc6=\u041a\u0440\u0435\u0434\u0438\u0442\u043d\u044b\u0439\u0020\u0440\u0435\u0439\u0442\u0438\u043d\u0433\u003a
credit_acc7=\u0414\u0430\u0442\u0430\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f\u0020\u0441\u0447\u0451\u0442\u0430\u003a
credit_acc8=\u041e\u0442\u043a\u0440\u044b\u0442\u0020\u0434\u043e\u003a
credit_acc9=\u041f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u0020\u0028\u0432\u0020\u043c\u0435\u0441\u044f\u0446\u0430\u0445\u0029\u003a
acc.trans=\u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c\u0020\u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0435\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0438
debit.acc1=\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442\u003a
debit.acc2=\u041f\u0440\u043e\u0446\u0435\u043d\u0442\u0020\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u0430\u003a
debit.acc3=\u0414\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u0430\u044f\u0020\u0441\u0443\u043c\u043c\u0430\u003a
create.acc=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0441\u0447\u0451\u0442
acc.action=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u0436\u0435\u043b\u0430\u0435\u043c\u043e\u0435\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435\u003a
acc.deposit=\u041e\u0442\u043a\u0440\u044b\u0442\u044c\u0020\u0434\u0435\u043f\u043e\u0437\u0438\u0442\u043d\u044b\u0439\u0020\u0441\u0447\u0451\u0442
acc.credit=\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c\u0020\u0437\u0430\u044f\u0432\u043a\u0443\u0020\u043d\u0430\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e\u0020\u0441\u0447\u0451\u0442\u0430
acc.start=\u0414\u0430\u0442\u0430\u0020\u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f\u003a
acc.percentage=\u041f\u0440\u043e\u0446\u0435\u043d\u0442\u003a
acc.save=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u043e\u0431\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430\u0445